
===========================================================================
report_tns
============================================================================
tns -11.50

===========================================================================
report_wns
============================================================================
wns -0.92

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -0.92

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 1.14
