
===========================================================================
report_tns
============================================================================
tns -22.98

===========================================================================
report_wns
============================================================================
wns -1.48

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -1.48

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 1.10
