
===========================================================================
report_tns
============================================================================
tns -18.94

===========================================================================
report_wns
============================================================================
wns -1.28

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -1.28

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 1.12
